//JavaScript Document 生成时间：2013-08-26  20:25:21

var QS_city_parent=new Array("22,海南省","1,北京市","2,上海市","3,天津市","4,重庆市","5,河北省","6,山西省","7,内蒙古","8,辽宁省","9,吉林省","10,黑龙江省","11,江苏省","12,浙江省","13,安徽省","14,福建省","15,江西省","16,山东省","17,河南省","18,湖北省","19,湖南省","20,广东省","21,广西","23,四川省","24,贵州省","25,云南省","26,西藏","27,陕西省","28,甘肃省","29,青海省","30,宁夏","31,新疆","32,台湾省","33,香港","34,澳门");
var QS_city=new Array();
QS_city[22]="361,海口市|362,三亚市|363,五指山市|364,琼海市|365,儋州市|366,文昌市|367,万宁市|368,东方市|369,定安县|370,屯昌县|371,澄迈县|372,临高县|373,白沙|374,昌江|375,乐东|376,陵水|377,保亭|378,琼中"; 
var QS_jobs_parent=new Array("541,会计/出纳","542,财务","543,审计","544,金融","545,技术研发","546,咨询/顾问","547,产品","548,运营","549,质量管理","550,项目管理","551,销售","552,商务拓展","553,渠道/分销","554,客户服务","555,市场营销","556,公关","557,生产/制造","558,编辑/文案","559,管理","560,人力资源","561,法律","562,行政","563,教师","564,培训","565,贸易/进出口","566,采购","567,物流/供应链","568,医疗/健康","569,艺术","570,设计/创意","571,工程","572,物业管理","573,科研","574,翻译","575,公务员","576,其他","577,技术支持");
var QS_jobs=new Array(); 
QS_jobs[542]="579,cai222"; 
var QS_trade=new Array("176,酒品","177,保险","178,电子商务","179,建筑设计/规划","180,教育/培训","181,旅游","182,生物技术","183,非营利组织","184,管理咨询","185,建材","186,农/林/牧/渔","187,家电/数码产品","188,通信","189,日用品/化妆品","190,图书馆/展览馆","191,计算机软件","192,烟草业","193,艺术/工艺","194,批发/零售","195,培训","196,法律","197,游戏","198,运输/铁路/航空","199,公共事业","200,办公用品","201,装修装潢","202,休闲/娱乐/健身","203,医疗/护理","204,房地产","205,政府部门","206,人力资源","207,服装/纺织","208,食品/饮料","209,物业管理","210,私人/家政服务","211,新材料","212,互联网","213,土木工程","214,酒店","215,广告/公关/会展","216,翻译","217,证券/基金/期货","218,IT服务","219,奢侈品/珠宝","220,汽车","221,投资","222,餐饮","223,计算机硬件","224,银行","225,物流/仓储","226,动物医疗","227,研究所/研究院","228,商店/超市","229,医药","230,其他");
var QS_companytype=new Array("237,民营企业","238,外资企业","239,国有企业","240,公益组织","241,公共/事业单位","242,村官/三支一扶");
var QS_wage=new Array("55,面议","56,1000及以上","57,2000及以上","58,3000及以上","59,4000及以上","60,5000及以上","61,6000及以上","231,8000及以上","232,10000及以上","233,15000及以上","234,20000及以上");
var QS_jobsnature=new Array("62,全职","63,见习","64,兼职");
var QS_education=new Array("65,博士研究生","66,硕士研究生","67,本科","68,专科","69,其他");
var QS_experience=new Array("74,无经验","75,1年及以上","76,2年及以上","77,3年及以上","78,4年及以上","79,5年及以上","235,6年及以上","236,8年及以上");
var QS_scale=new Array("80,20人以下","81,20-99人","82,100-499人","83,500-999人","84,1000-9999人","85,10000人以上");
var QS_jobtag=new Array("134,环境好","135,年终奖","136,双休","137,五险一金","138,加班费","140,交通方便","141,加班补助","142,包食宿","143,管理规范","144,有提成","145,全勤奖","146,有年假","147,专车接送","148,有补助","149,晋升快","150,车贴","151,房贴","152,压力小","153,技术培训","154,旅游");
var QS_resumetag=new Array("155,形象好","156,气质佳","157,能出差","158,很幽默","159,技术精悍","160,有亲和力","161,高学历","162,经验丰富","163,能加班","164,海归","165,会开车","166,口才好","167,声音甜美","168,会应酬","169,诚实守信","170,外语好","171,性格开朗","172,有上进心","173,人脉广","174,知识丰富","175,才艺多");